edc/bass
fisherman/fnm
fisherman/getopts
aluxian/fish-kube-prompt
laughedelic/pisces
rafaelrinaldi/pure
fisherman/rbenv
oh-my-fish/plugin-virtualfish
fisherman/z
