fisherman/await
edc/bass
fisherman/fnm
fisherman/get
fisherman/get_file_age
fisherman/getopts
aluxian/fish-kube-prompt
fisherman/last_job_id
fisherman/menu
laughedelic/pisces
rafaelrinaldi/pure
fisherman/rbenv
oh-my-fish/plugin-virtualfish
fisherman/z
